@extends('layouts.app')

@section('title', 'Obeid Hospital')

@section('content')

<div class="container-fluid bg-blue p-1">
    <div class="row mx-2">
        <div class="d-flex align-items-center justify-content-between">
            <div>
                <a href="{{ url('/') }}" class="btn btn-primary btn-sm shadow-sm my-3">
                    <i class="fas fa-chevron-left text-white p-2"></i>
                </a>
            </div>
            <div class="text-center">
                <h5 class="text-white">About Obeid Hospital</h5>
            </div>
        </div>
    </div>
    <div class="row mx-2 pt-3">
        <img class="img-fluid rounded pb-3" src="{{ asset('uploads/about-obeid.jpeg') }}" alt="about obeid hospital">
        <div class="py-2 text-white">
            <h3>Welcome to Obeid Hospital!</h3>
           
        </div>

        <div class="py-2 text-white">
            <h3>المشاريع الطبية المتحدة المحدودة</h3>
            <p>منذ أن قام سعادة الدكتور/ محمد بن عمر سليم العرنوس.. المؤسس بتأسيس شركة المشاريع الطبية المتحدة المحدودة في عام 2006م، بدأت إدارة الشركة بتخطيط استراتيجية تنموية للتوسع بأعمالها الخدمية للمجتمع التي تنوعت نشاطاتها بين المشاريع الطبية والخدمية وحملت على عاتقها مسؤولية الريادة في قطاع الخدمات الطبية والرعاية الصحية بالمملكة وفقاً لمعايير الجودة العالمية، وتحسين صحة وحياة المواطنين والمقيمين، خلال توفير أحدث حلول الرعاية الصحية ، وتنفيذ المشروعات الصحية المتكاملة فقامت بتأسيس مستشفيات ومجمعات طبية تحت إسم الشركة وشعارها ( اميكو AMICO ) واليوم ولله الحمد لله تمتلك الشركة ثلاث مستشفيات ومنها (مستشفى عبيد التخصصي) وعدد من المجمعات الطبية بالرياض وجدة والهفوف والخبر حتى كسبت الشركة ومشاريعها الطبية ولاء وإقبال ورضا شرائح المجتمع السعودي، ومازالت تواصل الشركة ومستشفياتها تحقيق النجاحات والطموحات للارتقاء بالخدمات الطبية المتطورة لأعلى مستوى من خلال تشغيل وإدارة وتطوير منشآتنا الطبية بتعاون بكادر طبي وإداري بكفاءة عالية متخصص في الرعاية الصحية، وتفعيلا لدورها في تحقيق أهداف وإنجازات رؤية المملكة الصحية 2030م.</p>
        </div>



        <div class="py-2 text-white">
            <img class="img-fluid rounded pb-3" src="{{ asset('uploads/about-obeid2.jpeg') }}" alt="about obeid hospital">
            <h3>عن المستشفى</h3>
            <p>تم إنشاء مستشفى عبيد التخصصي هو أحد أقدم المستشفيات الخاصة في مدينة الرياض متكاملاً ومتطوراً في بناءه وتجهيزه ليواكب تطور الخدمات الصحية في المملكة العربية السعودية ويشمل ٢٢٠ مقسمة إلى غرف خاصة ومشتركة، وأجنحة، وجناح ملكي، كما أن المستشفى يضم أكثر من 100 طبيب 200 ممرضة، ومجهزة بأحدث أجهزة التشخيص الطبي المتطورة ويضم قسماً لجراحة القلب المفتوح والقسطرة القلبية، وقسم للأورام. ويستقطب الكفاءات الطبية العالية في مختلف التخصصات الطبية أملاً منا بأن نكون جزءً من التقدم الصحي في مملكتنا العزيزة ونساهم بتحقيق رؤية 2030. نسعى لتقديم خدمات صحية ترتقي لتطلعات مرضانا وذويهم وذلك بالاهتمام والاحترام والتعاطف ومنحهم الأمل، وأن نقدم حاجة المريض على غيرها، وأن نعمل كفريق واحد يكمل بعضنا بعضاً بمهنية عالية ونبذل جهدنا للوصول إلى تقديم أفضل الخدمات والحصول على أفضل النتائج. حرصنا على تطبيق نظام معلومات إلكتروني متقدم وحديث لتحقيق سرعة انجاز خدمة المريض عند المراجعة والحد من استخدام الأوراق وحفظ جميع المعلومات إلكترونياً مما يسهل الوصول إليها من قبل المريض والطبيب.</p>
           
        </div>


        <div class="py-2 text-white">
            <img class="img-fluid rounded pb-3" src="{{ asset('uploads/about-obeid3.png') }}" alt="about obeid hospital">
            <h3>رئيس مجلس الإدارة</h3>
            <p>يعتبر مستشفى عبيد التخصصي من أقدم المستشفيات الخاصة في العاصمة الرياض. لقد خضع لعملية تحول إلى واحدة من أحدث المستشفيات، مع أحدث المعدات في معظم أقسامنا. تم تصميم المبنى الجديد وتأثيثه مع الأخذ في الاعتبار تراثنا الثقافي، فنحن نقدم خدماتنا لمرضانا بتواضع وبأسعار تنافسية للغاية. نؤكد لكم تفانينا المخلص والتزامنا بتقديم أفضل رعاية صحية لكم. لأننا نهتم  الدكتور محمد العرنوس</p>

        </div>

    

        
    </div>
        
    </div>
@endsection